{
  "イタリアパビリオン also hosting the Holy See - 大阪・関西万博": {
    "url": "https://www.expo2025.or.jp/official-participant/italy/",
    "text": "イタリアパビリオン also hosting the Holy See | EXPO 2025　大阪・関西万博公式Webサイト\n公式ブログ\n公式SNS\nGoods & Shops\nグルメ\n会場マップ\nユニバーサル情報\nアクセス\nマイチケットログイン\nお問い合わせ\n万博とは\n開催概要\n>\n開催目的\n>\n基本計画\n>\nステートメント\n>\nデジタルウォレット\n>\nキャッシュレス\n>\nテーマウィーク\n>\n持続可能性\n>\nデータ利活用\n>\n公式キャラクター\n>\nマスターライセンスオフィス\n>\nオフィシャルオンラインストア\n>\nデザインシステム\n>\nロゴマーク\n>\nオフィシャルテーマソング\n>\nアンバサダー\n>\nシニアアドバイザー\n>\nスペシャルサポーター\n>\nプロデューサー\n>\n万博を楽しむ\n海外パビリオン\n>\n国内パビリオン\n>\nシグネチャーパビリオン\n>\n大屋根リング\n>\nイベント情報\n>\n関連イベント\n>\n未来社会ショーケース\n>\nスタンプラリー\n>\n公式ブログ\n>\n公式SNS\n>\n公式アプリ情報\n>\nグッズ＆ショップ\n>\nグルメ\n>\n万博に行く\nご来場の前にご確認ください\n>\n会場情報\n>\nアクセス\n>\n会場マップ\n>\n主な施設情報\n>\nユニバーサル情報\n>\nEXPO 2025 Visitors\n>\nパンフレット\n>\n旅行情報\n>\n公式観光ガイド（体験予約など）\n>\nチケットインフォメーション\n>\n紙チケット/引換券\n>\n新着情報\nお知らせ\n>\nプレスリリース\n>\n活動報告\n>\n協賛・参加\nベストプラクティス\n>\nCo-Design-Challenge\n>\nTEAM EXPO 2025\n>\n営業参加\n>\n一般参加催事\n>\nテーマウィーク協賛\n>\nテーマ事業協賛\n>\n会場整備参加・運営参加\n>\n未来社会ショーケース事業出展\n>\n広報・プロモーション参加\n>\n参加特典\n>\n中小企業・小規模企業者向け\n>\n修学旅行・校外学習\n>\nジュニアEXPO2025教育プログラム\n>\nEXPO PLL Talks\n>\nEXPO COMMONS\n>\n協会情報\n協会情報\n>\n役員一覧\n>\n組織図\n>\n定款・規程\n>\n業務・財務情報\n>\n寄付\n>\n会場整備・交通アクセス情報\n>\n契約情報\n協会の契約情報\n>\n公式参加者による\nパビリオン契約情報\n>\nlanguage\n日本語\nEnglish\n简体中文\n繁體中文\n한국어\nFrançais\nEspañol\nlanguage\n日本語\nEnglish\n简体中文\n繁體中文\n한국어\nFrançais\nEspañol\n公式ブログ\n公式SNS\nGoods & Shops\nグルメ\n会場マップ\nユニバーサル情報\nアクセス\nマイチケットログイン\nお問い合わせ\nABOUT\n万博とは\n開催概要\n開催目的\n基本計画\nステートメント\nデジタルウォレット\nキャッシュレス\nテーマウィーク\n持続可能性\nデータ利活用\n公式キャラクター\nマスターライセンスオフィス\nオフィシャルオンラインストア\nデザインシステム\nロゴマーク\nオフィシャルテーマソング\nアンバサダー\nシニアアドバイザー\nスペシャルサポーター\nプロデューサー\nENJOY\n万博を楽しむ\n海外パビリオン\n国内パビリオン\nシグネチャーパビリオン\n大屋根リング\nイベント情報\n関連イベント\n未来社会ショーケース\nスタンプラリー\n公式ブログ\n公式SNS\n公式アプリ情報\nグッズ＆ショップ\nグルメ\nVISIT\n万博に行く\nご来場の前にご確認ください\n会場情報\nアクセス\n会場マップ\n主な施設情報\nユニバーサル情報\nEXPO 2025 Visitors\nパンフレット\n旅行情報\n公式観光ガイド（体験予約など）\nチケットインフォメーション\n紙チケット/引換券\nNEWS\n新着情報\nお知らせ\nプレスリリース\n活動報告\nSPONSORSHIP\n協賛・参加\nベストプラクティス\nCo-Design-Challenge\nTEAM EXPO 2025\n営業参加\n一般参加催事\nテーマウィーク協賛\nテーマ事業協賛\n会場整備参加・運営参加\n未来社会ショーケース事業出展\n広報・プロモーション参加\n参加特典\n中小企業・小規模企業者向け\n修学旅行・校外学習\nジュニアEXPO2025教育プログラム\nEXPO PLL Talks\nEXPO COMMONS\nASSOCIATION\n協会情報\n協会情報\n役員一覧\n組織図\n定款・規程\n業務・財務情報\n寄付\n会場整備・交通アクセス情報\nCONTRACT\n契約情報\n協会の契約情報\n公式参加者による\nパビリオン契約情報\n©Copyright Japan Association for the 2025 World Exposition, All rights reserved.\nHOME\n海外パビリオン\nイタリアパビリオン also hosting the Holy See\nイタリアパビリオン also hosting the Holy See\n芸術は生命を再生する\nイタリア共和国\nイタリア\n公式情報\n芸術は生命を再生する\nイタリア館は、MCAマリオ・クチネッラ・アーキテクツがデザイン設計を手がけ、「アートは人生を再生する」というテーマを掲げています。\nルネサンス期の理想都市に着想を得た館内には、イタリアの都市文化を象徴する劇場、ポルティコ（列柱廊）、広場、庭園が配置されています。\nここでいう「アート」とは、イタリアが誇る美、創造性、そして卓越した職人技を指す「テクネ」を意味します。\n毎日午後6時からは、円形劇場にて多彩なライブパフォーマンスが繰り広げられます。\nまた、グランド・リングから望むイタリア館は、ファルネーゼ・アトラスを中心に、ティントレットやカラヴァッジョの名作などが展示される、まさに驚異のギャラリーとなっています。\nインフォメーション\n2024.01.12\n2025年日本国際博覧会「イタリアパビリオン」起工式を実施\nABOUT\n万博とは\n開催概要\n開催目的\n基本計画\nステートメント\nデジタルウォレット\nキャッシュレス\nテーマウィーク\n持続可能性\nデータ利活用\n公式キャラクター\nマスターライセンスオフィス\nオフィシャルオンラインストア\nデザインシステム\nロゴマーク\nオフィシャルテーマソング\nアンバサダー\nシニアアドバイザー\nスペシャルサポーター\nプロデューサー\nENJOY\n万博を楽しむ\n海外パビリオン\n国内パビリオン\nシグネチャーパビリオン\n大屋根リング\nイベント情報\n関連イベント\n未来社会ショーケース\nスタンプラリー\n公式ブログ\n公式SNS\n公式アプリ情報\nグッズ＆ショップ\nグルメ\nVISIT\n万博に行く\nご来場の前にご確認ください\n会場情報\nアクセス\n会場マップ\n主な施設情報\nユニバーサル情報\nEXPO 2025 Visitors\nパンフレット\n旅行情報\n公式観光ガイド（体験予約など）\nチケットインフォメーション\n紙チケット/引換券\nNEWS\n新着情報\nお知らせ\nプレスリリース\n活動報告\nSPONSORSHIP\n協賛・参加\nベストプラクティス\nCo-Design-Challenge\nTEAM EXPO 2025\n営業参加\n一般参加催事\nテーマウィーク協賛\nテーマ事業協賛\n会場整備参加・運営参加\n未来社会ショーケース事業出展\n広報・プロモーション参加\n参加特典\n中小企業・小規模企業者向け\n修学旅行・校外学習\nジュニアEXPO2025教育プログラム\nEXPO PLL Talks\nEXPO COMMONS\nASSOCIATION\n協会情報\n協会情報\n役員一覧\n組織図\n定款・規程\n業務・財務情報\n寄付\n会場整備・交通アクセス情報\nCONTRACT\n契約情報\n協会の契約情報\n公式参加者による\nパビリオン契約情報\nお問い合わせ\n個人情報保護方針\n©Copyright Japan Association for the 2025 World Exposition, All rights reserved."
  },
  "イタリア館 - L'ITALIA A EXPO 2025 OSAKA": {
    "url": "https://www.italyexpo2025osaka.it/ja/itariaguan",
    "text": "L'ITALIA A EXPO 2025 OSAKA | イタリア館\nメインコンテンツへスキップ\nフッターへスキップ\nITA\nENG\n日本語\nフォローはここから\n検索\nOpen main menu\n私たちの紹介\nExpand submenu\n2025年大阪万博イタリア館\nExpand submenu\nプレス\nExpand submenu\nPartner e Sponsor\nExpand submenu\n募集と入札\nExpand submenu\n書類\nExpand submenu\nPrivacy policy\n私たちの紹介\n2025年大阪万博イタリア館\nプレス\nPartner e Sponsor\n募集と入札\n書類\nPrivacy policy\nフォローはここから\nITA\nENG\n日本語\nOpen main menu\n私たちの紹介\nExpand submenu\n2025年大阪万博イタリア館\nExpand submenu\nプレス\nExpand submenu\nPartner e Sponsor\nExpand submenu\n募集と入札\nExpand submenu\n書類\nExpand submenu\nPrivacy policy\n私たちの紹介\n2025年大阪万博イタリア館\nプレス\nPartner e Sponsor\n募集と入札\n書類\nPrivacy policy\nフォローはここから\nITA\nENG\n日本語\n検索\nHome\n/ 2025年大阪万博イタリア館\n/ イタリア館\nイタリア館\n2025年大阪万博のイタリア館は、建築家マリオ・クチネッラ氏\n共有する\n操作\nお役立ちリンク\n2025年大阪万博公式ウェブサイト\n在大阪イタリア総領事館\n在東京駐日イタリア大使館\n透明性\nアクセシビリティに関する声明\n透明な行政\nフォローはここから\n2025年大阪万博 イタリア館公式 アプリをダウンロード\n2025年大阪万博へのイタリア参加の代表委員会\n連絡先\n法人登録住所：\nファルネジーナ広場 1 - 00135 ローマ\nPEC:\nexpoosaka.commissariato@cert.esteri.it\n電話 +39 06 36915300\n法的通知\nプライバシーポリシー\nクッキーポリシー\n著作権"
  },
  "「大阪・関西万博」一番人気のイタリアパビリオンをガチ解説 ...": {
    "url": "https://lovewalker.jp/elem/000/004/268/4268276/",
    "text": "「大阪・関西万博」一番人気のイタリアパビリオンをガチ解説！ カラヴァッジョの名画、ダ・ヴィンチの至宝が生で見られる！ ミケランジェロ「復活のキリスト」もやってくるって!? - エリアLOVE WALKER\nTOP\nニュース\nイベント\nグルメ\nスポット\n生放送\n企画\nコラム\nデジタル冊子\nレポート\nデータ\nTOP\nニュース\nイベント\nグルメ\nスポット\n生放送\n企画\nコラム\nデジタル冊子\nレポート\nデータ\nTOP\n「大阪・関西万博」一番人気のイタリアパビリオンをガチ解説！ カラヴァッジョの名画、ダ・ヴィンチの至宝が生で見られる！ ミケランジェロ「復活のキリスト」もやってくるって!?\nXトレンド解析で見る「大阪・関西万博」最新口コミ\n第10回\nエリアLOVEWalker総編集長・玉置泰紀「大阪・関西万博2025をブラタマキ」　第2回\n「大阪・関西万博」一番人気のイタリアパビリオンをガチ解説！ カラヴァッジョの名画、ダ・ヴィンチの至宝が生で見られる！ ミケランジェロ「復活のキリスト」もやってくるって!?\n2025年05月12日 19時00分更新\n文● 玉置泰紀（一般社団法人メタ観光推進機構理事）\nツイートする\nファルネーゼ・アトラスの前で筆者\nSNSから人気に火がついたイタリアパビリオン\n2025年大阪・関西万博を筆者が歩く連載の第2回は、大人気の「イタリアパビリオン」に行ってみた。\nエリアLOVEWalker総合研究所による、2025年4月28日～5月5日集計のXトレンド解析では、1位の「英国パビリオン」、2位の「大屋根リング」に続いて、3位がイタリアパビリオンとなっている。\nただ、英国パビリオンはアフタヌーンのメニュー騒ぎなので、パビリオンとしてはイタリアパビリオンが一番人気といえよう（\n櫻井翔が大阪・関西万博の大屋根リングに登場！ 5,000円アフタヌーンティーの“紙コップ騒動”も話題に\n）。\n多くのファンが集まるイタリアパビリオン。屋上はイタリア式庭園になっていて、イータリーのレストランがある。Courtesy of Italy Pavilion at Expo 2025 Osaka\nイタリアパビリオンで大きな話題を集めているのは、一堂に会していることが奇跡ともいえる、紀元2世紀の彫刻「ファルネーゼ・アトラス」、カラヴァッジョの絵画「キリストの埋葬」、レオナルド・ダ・ヴィンチの素描、といった世界の至宝が展示されていることだ。\nティントレットによって描かれた「伊東マンショの肖像」が出迎える展示空間 Courtesy of Italy Pavilion at Expo 2025 Osaka\nまた、屋上のイタリア式庭園やトリノで開業し世界中で人気を博すレストラン「イータリー」での食事なども喜ばれている。\nさらに、5月18日からミケランジェロの彫刻「復活のキリスト」の展示が始まり、閉幕する10月13日までパビリオンで観られるのだ。イタリア大好きの筆者もさっそく、人気パビリオンを訪れた。\n展示室の全体\n今となっては予約を取るのも大変で、多くの人が並ぶパビリオンだが、最初から人気だったわけではない。\nきっかけになったのはSNS。開幕以来、訪れた一般のお客さんの口コミで、このパビリオンにとんでもないものが展示されていることが一気に広まったのだ。\n1970年の大阪万博はもちろん、2005年の愛・地球博の段階でも、2006年に始まったTwitter（現X）などSNSは本格始動していなかった。つまり、日本で初めてのSNSがある本格大型「国際博覧会」が大阪・関西万博なのだ。\nルネサンスの理想都市を現代的に再解釈したパビリオン\nイタリアパビリオンのテーマは「L’Arte Rigenera la Vita（芸術が生命を再生する）」。\nイタリアの伝統と最新技術を融合させ、ルネサンスの理想都市を現代的に再解釈したパビリオンは、建築家マリオ・クチネッラ、MCA（マリオ・クチネッラ・アーキテクツ）による設計で、木造3階建ての構造に「ピアッツァ（広場）」「テアトロ（劇場）」「ジャルディーノ（庭園）」が再現されている。\nさらには、イタリアはカトリック文化を背景に、生物の多様性や人間の個性を尊重する哲学、多様性（ダイバーシティ）、「全ての生物が生まれながらに性を持ち、多様性を互いに認め合うべき」という考え方をパビリオンで表現しているという。\n夜のライトアップされた外観。Courtesy of Italy Pavilion at Expo 2025 Osaka\n万博会場のセービングゾーン（南東エリア）にあり、西ゲートからのアクセスが便利。“国宝級”のアートとしては、古代ローマの「ファルネーゼ・アトラス」、カラヴァッジョの「キリストの埋葬」、レオナルド・ダ・ヴィンチの直筆スケッチがあり、5月18日からは、ミケランジェロの「復活のキリスト」も展示される。\n最新技術としては、心臓移植などの先進医療技術のほか、持続可能な木造建築や最先端のデジタル技術も展示する。\n5月18日から展示されるミケランジェロ・ブオナローティ（1475年〜1564年）の『復活のキリスト』は、1514年〜1516年頃の製作で、。高さはおよそ205cmの大理石像。キリストの復活の瞬間を象徴し、右手に十字架を持つ姿で描かれる。大理石のなめらかな質感や布のドレープ、身体のやわらかさが特徴。普段はイタリア・ラツィオ州バッサーノ・ロマーノのサン・ヴィンチェンツォ・マルティーレ教会に安置されている。\nミケランジェロの作品はルネサンスの芸術的革新を体現し、カラヴァッジョの『キリストの埋葬』やレオナルドの素描とともに、過去と現代の対話を表現している。ミケランジェロの彫刻は、解剖学的に正確な身体表現と大理石の繊細な質感が特徴だが、『復活のキリスト』は、キリストの静かな威厳と復活の瞬間をとらえ、ルネサンスの理想美を体現した傑作。生で見るのが楽しみでならない。\n最新アートから古代ローマの名作まで\n見どころ満載の展示を紹介！\nそれでは、イタリアパビリオンの展示を紹介していこう。\n■ヤゴ 『循環器系』\nヤゴは心臓の鼓動を、科学的知識と技術的スキルから始まり、芸術的で感覚的な体験に変わる芸術作品に変えていく。このインスタレーションは、生命の継続的で無限のリズムを象徴するために円形に配置された30個の白い液体セラミックのハートで構成されている。\n■オリアナ・ペルシコ 『pneumOS』\nこの作品は、データを音に変換する5つのサウンド メンブレンと、都市の呼吸をシミュレートする呼吸バッグで構成されている。\nCourtesy of Italy Pavilion at Expo 2025 Osaka\n■ティントレット 『伊東 祐益 マンショ』\n1585年にドメニコ・ティントレットによって描かれた「伊東マンショの肖像」は、ミラノ・トリヴルツィオ財団コレクションのもの。この肖像画は、日本からの大使の訪問に際してヴェネツィア元老院の委嘱により制作されたもので、ヨーロッパにおける日本初の外交使節団「天正遣欧使節」を率いた若き貴族、伊東マンショが描かれている。\n53×43cmのキャンバスに油彩で描かれたこの肖像画には、東洋的な顔立ちの青年が、16世紀後半のスペインの流行を取り入れた優雅な服装で描かれている。\nこの肖像画の展示は、マウロ・ベッローニとクロマズーのクリエイティブ・チームによって実現された没入型ビデオによってより豊かなものとなっており、イザベッラ・カスティリオーニ教授のチームとブラッコ財団のコーディネートによる修復の際に、作品に対して行われた診断調査を詳しく見ることができる。\n2025年大阪万博におけるカスティリオーニの存在は、革新と国際協力の文脈の中で、東洋と西洋の文化間対話における重要人物を再発見する機会となるだろう。\n■ファルネーゼ・アトラス\n紀元2世紀の大理石彫刻。日本初公開であり、ナポリ国立考古学博物館の至宝。長いマントで覆われ、両手で肩の天球儀を持ち、猫背で膝を曲げたアトラスの姿が彫られている。ファルネーゼ・アトラスは、高さおよそ2メートル、重さ2トンもあり、科学的知識と巧みな芸術的技巧の融合を象徴している。\nアトラスが支える球体は、6mmの浅浮き彫りで精巧に彫られている。これは宇宙を象徴するもので、星座、星座、四方位、天と地が当時の理論に従って描かれている。天空を支えようとする巨人の努力を表現するという明らかな芸術的価値に加え、この作品には、何世紀にもわたって天文科学に影響を与えたもう一つの価値もある。\nというのも、天球上の星座の表現は、古代においてもっとも正確なものの一つなのだ。アトランテ・ファルネーゼでは、技術的・科学的知識が、普遍的な物語、巨人の労働への共感、作品の芸術性と融合しているといえる。\n人間の感性、発展、革新の間のつながりを求めることが大阪万博2025におけるイタリアのメッセージ。まさに、ファルネーゼ・アトラスが今回の旅に同行することになった理由だといえよう。\n■レオナルド・ダ・ヴィンチ 『アトランティックコード』\nミラノのヴェネランダ・アンブロジアーナ図書館所蔵の「アトランティックコード」から、厳選された4点の素描を展示している。これらは日本で初めての一般公開になる。来場者はレオナルド・ダ・ヴィンチ（1452-1519）の多才な才能（科学、技術、芸術、建築）を、直筆で間近で体感できる。\nイタリアパビリオンのテーマ「Art Regenerates Life（芸術は命を再生する）」に沿い、レオナルドの作品はルネサンスの芸術と科学の融合を象徴している。「アトランティックコード」はレオナルドが残した1119枚のシートからなるコレクションで、科学（解剖学、物理学）、技術（機械、飛行装置）、芸術（スケッチ）、建築（都市計画）など幅広い分野のメモや素描を含む。1637年以来、ヴェネランダ・アンブロジアーナ図書館が所蔵している。\n今回の展示は、ミラノ市とイタリアパビリオンの協力により実現した。レオナルドがミラノで活躍した時代（1482年〜1499年、1506年〜1513年頃）の文化的影響を強調し、ミラノが創造性とイノベーションの中心地であることを示している。\nレオナルドの作品は過去へのオマージュではなく、芸術・工学・科学の融合によるイタリアの革新性、そしてイタリアのダイナミックなアイデンティティーを世界に伝えている。\n厳選された4点は、万博期間中にローテーションで展示する。通常はミラノの図書館で厳重に保管されており、万博での展示は極めて稀な機会になる。\n■イタリアちゃん\nイタリアパビリオンのマスコットキャラクター「イタリアちゃん」\n©TOKIDOKI, LLC. Designed by Simone Legno\nイタリアちゃんは、イタリアパビリオンのマスコットキャラクター。\nもともと、イタリア（さかのぼればローマ帝国から）には、「イタリア・トゥッリタ（Italia turrita、砲塔のあるイタリアを意味する）」というイタリアを擬人化した女性として描く風習がある。砲塔がある（イタリア語で“トゥッリタ”）城壁の冠を頭上に頂いた若い女性の姿で表現されている。\nイタリアちゃんのオリーブの枝はイタリアの平和への意志を象徴し、国内和合と国際的な兄弟愛を包含している。一方、紋章の右側を縁取るオークの枝は、イタリア国民の強さと威厳を象徴している。\n©TOKIDOKI, LLC. Designed by Simone Legno\nイタリアちゃんの生みの親であるSimone Legno（シモーネ・レーニョ）は、tokidoki共同創設者兼チーフ・クリエイティブ・オフィサー。ローマに生まれ、幼い頃に絵を描き始めた。tokidokiブランドは2005年に設立され、ポップカルチャーのライフスタイル・シンボルとして国際的に認知されている。\nTokidokiは日本語で「ときどき」を意味し、日本と世界の文化に対する彼の愛情を明確に表し"
  },
  "イタリア館ビジター体験ガイド": {
    "url": "https://www.italyexpo2025osaka.it/ja",
    "text": "L'ITALIA A EXPO 2025 OSAKA\nメインコンテンツへスキップ\nフッターへスキップ\nITA\nENG\n日本語\nフォローはここから\n検索\nOpen main menu\n私たちの紹介\nExpand submenu\n2025年大阪万博イタリア館\nExpand submenu\nプレス\nExpand submenu\nPartner e Sponsor\nExpand submenu\n募集と入札\nExpand submenu\n書類\nExpand submenu\nPrivacy policy\n私たちの紹介\n2025年大阪万博イタリア館\nプレス\nPartner e Sponsor\n募集と入札\n書類\nPrivacy policy\nフォローはここから\nITA\nENG\n日本語\nOpen main menu\n私たちの紹介\nExpand submenu\n2025年大阪万博イタリア館\nExpand submenu\nプレス\nExpand submenu\nPartner e Sponsor\nExpand submenu\n募集と入札\nExpand submenu\n書類\nExpand submenu\nPrivacy policy\n私たちの紹介\n2025年大阪万博イタリア館\nプレス\nPartner e Sponsor\n募集と入札\n書類\nPrivacy policy\nフォローはここから\nITA\nENG\n日本語\n検索\nこのサイトでは、技術的なクッキーおよびアナリティクスクッキーを使用しています。「同意する」をクリックすると、プライバシーポリシーに記載されているクッキーの使用に同意したことになります。\n詳細情報\n同意します\nいいえ、結構です\nお役立ちリンク\n2025年大阪万博公式ウェブサイト\n在大阪イタリア総領事館\n在東京駐日イタリア大使館\n透明性\nアクセシビリティに関する声明\n透明な行政\nフォローはここから\n2025年大阪万博 イタリア館公式 アプリをダウンロード\n2025年大阪万博へのイタリア参加の代表委員会\n連絡先\n法人登録住所：\nファルネジーナ広場 1 - 00135 ローマ\nPEC:\nexpoosaka.commissariato@cert.esteri.it\n電話 +39 06 36915300\n法的通知\nプライバシーポリシー\nクッキーポリシー\n著作権"
  },
  "イタリア館 中身詳細＆感想 ぼっち大阪関西万博通算8回目 | 娘との ...": {
    "url": "https://ameblo.jp/wakochi0316/entry-12905719318.html",
    "text": "イタリア館☆中身詳細＆感想☆ぼっち大阪関西万博通算8回目 | 娘とのキッザニア甲子園体験日記☆\nイタリア館☆中身詳細＆感想☆ぼっち大阪関西万博通算8回目 | 娘とのキッザニア甲子園体験日記☆\nホーム\nピグ\nアメブロ\n芸能人ブログ\n人気ブログ\n新規登録\nログイン\n娘とのキッザニア甲子園体験日記☆\n（2025年4月〜10月は大阪・関西万博体験記と化しております　笑）\nキッザニア甲子園にハマってます☆\n中学1年生の長女とのキッザニア甲子園体験(基本母子二人で)を中心に育児ブログ書きたいと思ってます☆(4歳、年中さんの次女も最近はよく登場します)\nブログトップ\n記事一覧\n画像一覧\n動画一覧\nイタリア館☆中身詳細＆感想☆ぼっち大阪関西万博通算8回目\n『激闘4時間！！イタリア館予約無し待機列詳細！ぼっち大阪関西万博8回目』\n『ドイツ＆シンガポール☆ぼっち大阪関西万博①☆通算7回目』↑夢洲駅の巨大液晶にたまに出てくるミャクミャクがお土産屋さんの紹介してて「買って買って買って」て露…\nameblo.jp\n↑\nこちらのつづきです\nイタリア館\n↑\nこの待ち列の幕を抜けると。。\nミニシアターがあり、\n座って「イタリアとは？」な映像を5分ほど鑑賞したのち、メイン展示に通されます\n↑伊藤マンショの肖像画\n2026年冬季オリンピックはイタリアであるんですね\n本物の\n聖火\n初めて見ました\n↑\nこれがなんなのかよくわからなかったんですが、光ってる部分が動いてて不思議でした\n↑\nこちらがSNSで話題のよく載ってる彫刻ですよね\nこの部屋での1番メイン展示やと思います\n（この彫刻に1人専属で警備員さんがついてた。異彩を放ってましたね）\n古代ローマ時代の彫刻\n『ファルネーゼのアトラス』\nギリシャ神話の巨神アトラスを描写した大理石彫刻だそう\nナポリ国立考古学博物館にいつもはあるらしい\n↑\nどの角度から撮るのが正解かわからず、ひとまずぐるっと一周撮ってみました　笑\n集団で移動していくツアー形式ではなく、\n個人で展示はわりとゆっくり好きなように見れます\n↑\n頭上に飛行機も飛んでます\n次の部屋まで少し待ち列があり、順番に通されます。\n『キリストの埋葬』\n普段はヴァチカン美術館にあるらしい\n新婚旅行でイタリア一周して、\n（予定詰め詰めで超忙しい激安弾丸ツアーですが笑　あの頃ユーロ安やったから乗り継ぎや空港での待ち時間が長かったものの破格で行けたけど今やあんな値段ではとても無理やろな。。\n遠い目）\nヴァチカン美術館も外観までは行ったんですが待ち時間がかなりあり、中には入れなかったのでこんな所で見れるとは\nそしてまた少し次の部屋に行くのに待ち時間があり、次の部屋へ。。\n（この部屋が1番みどころがあった気がする）\nミケランジェロの彫刻『キリストの復活』は、首都ローマがある\nラツィオ州\nを紹介するイベントで来てるらしい\n前の部屋で「キリストの埋葬」を観て、次の部屋で「キリストの復活」を観て\n埋葬と復活が一度にすぐ見れる\nってすごいよね\n笑\n↑\nこの日は\nラツィオ州\nでしたが、\n週替わりくらいで州に合わせて展示が変わるらしい\nさすが国全体世界遺産だらけの国はすごいね\n↑\n素敵な2種類の真っ赤なドレスもありました\nレオナルド・ダ・ヴィンチのコーデックス原本\nここは「お写真撮りながら動いてくださ〜い」「立ち止まらないでくださ〜い」みたいな感じで他の作品と違い、ゆっくり見れなくて残念\nあと、タイヤとか衛星とか現代の展示も所々にあります\n↑\nなんかこの土偶みたいなのかわいい　笑\n↑\n展示は以上であとはこの階段を登ると、\nレストランなどもある\n屋上庭園\nになります\n↑\n階段から見ると展示はこんな感じ\n↑\n本来は2階部分（\n黄色◯\nの部分）が\nショップ（お土産屋さん）みたいなんやけど、\nまだオープンしてないらしい\n。。\nこのおおらかな感じがイタリアっぽいけど\n残念\n〜\n泣\nこんだけ並んだし、何かイタリア館っぽいグッズ買いたかったなぁ。。泣\n↑\nショップと表示にも書いてあるので聞いてる方が他にも沢山いた\n↑\n屋上庭園はこんな感じ\n↑\nなんか巨大葉牡丹みたいなのや巣箱が所々に。。\n↑\nそして階段をおり、出口です\n↑\n出口にもジェラート屋さんとかピザ屋さんとかあります\nこのイタリア館公式キャラのグッズ作ったら売れそうやのになぁ。。\nイタリア館　感想\nここはもはや\n美術館\n本物の美術品がおしげもなく並び、\n圧巻ですし見応えもあります\nが、\n4時間\n並んでまで見たいかと言われると。。人によるとしか。。\n美術館、美術品などに興味がある方にとってはもう涙もの\nで、何時間並んででもこの展示を見る価値はあると思いますが、\nとりあえず人気みたいやし1回見とこ！\nみたいな私みたいな方にはどうやろ。。\n見る価値はありますが4時間は。。\n2時間待ちくらいが精一杯かなぁ。。\n一見の価値はもちろんあります！\n観れるならせっかくやし観たほうがいいと思いますが、\n予約を意地でも取った方がいい\n！\n予約が取れた日に行く日程を考えるとかでないと正直4時間も並ぶことに費やすのは\nもったいない\n4時間もあれば他の海外パビリオンやと4つは見れると思うしご飯食べたりお土産買ったりもっと楽しい時間に使う方が有意義やし満足度も高いと思う\nイタリアほど有名でなくても\n心にささるパビリオンは沢山ある\nし最近は少し並ぶけど\nコモンズD\nみたいにすぐ入れる上に珍しい国々勢揃いみたいなパビリオンもあるし。。\n是非是非難しいとは思うんやけど、\n予約を取れるまでねばるとかにした方が熱中症や体調面を考えてもいいかなと思う\n夜まで行ける方は夜やったらもっと待ち時間も減るやろし短い待ち時間になった時に並ぶとか！\n一見の価値あり\nなのは間違いない\n（会期中にショップオープンしたら\n是非行きたい。。\n）\nイタリアおおらかやからこのままショップ閉まったまま終わるってことも充分ありそうやけど。。泣\nこの2階のショップがオープンしたら導線も人の流れももっとよくなるんちゃうかなぁと思ったり。。\n（わからんけど）\nこの日の流れ\n10時20分〜東ゲート到着\n10時40分〜東ゲートより入場\n11時〜イタリア館に並ぶ\n〜ひたすらに並ぶ〜\n15時〜イタリア館　入館\n15時45分〜イタリア館　退館\n16時〜　東ゲートより帰宅\nこの日は\nイタリア館のみ\nぼっち大阪関西万博体験記\nへつづく。。\n『いのちのあかし☆ぼっち大阪関西万博通算7回目』\n↑オーストラリア館前に、前はカンガルーの着ぐるみがいたけど、今回はコアラの着ぐるみがいた 『ドイツ＆シンガポール☆ぼっち大阪関西万博①☆通算7回目』↑夢洲駅の…\nameblo.jp\n↑\nつづきはこちら\nブログトップ\n記事一覧\n画像一覧\nCopyright © CyberAgent, Inc. All Rights Reserved.\nスパムを報告\nお問い合わせ\n利用規約\nアクセスデータの利用\n特定商取引法に基づく表記\nヘルプ"
  },
  "Italy Expo 2025 Osaka (@italyexpo2025osaka)": {
    "url": "https://www.instagram.com/italyexpo2025osaka/?hl=ja",
    "text": "[本文取得失敗: 429 Client Error: Too Many Requests for url: https://www.instagram.com/accounts/login/?next=https%3A%2F%2Fwww.instagram.com%2Fitalyexpo2025osaka%2F%3Fhl%3Dja&is_from_rle]"
  },
  "Italy Expo 2025 Osaka (@ItalyExpo2025) / X": {
    "url": "https://x.com/italyexpo2025?lang=ja",
    "text": "[本文取得失敗: 400 Client Error: Bad Request for url: https://x.com/italyexpo2025?lang=ja]"
  },
  "『EXPO 2025 大阪・関西万博』イタリアパビリオン｜ヤマダナガヲ ...": {
    "url": "https://note.com/yamada_tourist/n/n8e18f9e7de68",
    "text": "『EXPO 2025 大阪・関西万博』イタリアパビリオン｜ヤマダナガヲ / 観光記\nログイン\n会員登録\nPhoto by\nmirecat\n『EXPO 2025 大阪・関西万博』イタリアパビリオン\n119\nヤマダナガヲ / 観光記\n2025年4月22日 12:44\n西ゲート入場で得したことが三つあります。\n朝九時の入場ですぐに荷物検査が終了したこと。二つ目は空いているうちにガンダムの写真が撮れたこと。最後の一つはイタリアパビリオンに出会えたことです。もし東ゲートからの入場だったら私はアメリカかフランスパビリオンの列に並んでいたと思います。\n入場者って東と西で全然異なる動向をしていると思うんです。見かけたら食べようと思っていた不二家のワンハンドショートケーキ。東ゲートの近くだったので結局食べず終いとなりました。行きも帰りも西ゲートだったので立ち寄る機会がありませんでした。\n行きたいパビリオンによってはあえて東ゲートから入場するのは全然アリです。下調べをまったくしてこなかった私が言うのもなんですけど東西の景色はまるで違うので一回限りしか万博へ行かない方は慎重に検討してみてください。\nⅡ．イタリアパビリオン\n「開催四日目」\n待ち時間：２分（予約なし）\n鑑賞時間：２５分ほど\n《行列情報》\nコロッセオエリア\nイタリア館\n2025年大阪万博のイタリア館は、建築家マリオ・クチネッラ氏\nwww.italyexpo2025osaka.it\n海外は我が強すぎて\n日本万博協会の予約システムを\n取り入れているところがすくない\n先週火曜日のABC放送『おかえり』という番組で万博担当記者の方が予約システムについてこう仰っていました。予約をまったくしていなかった私はそれなら海外パビリオンを中心に見ていこうと決断。\nなにげなく目に入ったイタリアパビリオンの列に並びました。左隣のベルギーパビリオンも気になったのですが、開催四日目午前９時３０分時点ではイタリアパビリオンのほうが空いていたんですよ。大きな話題となった今ではとても信じられないことです。\n海外のご家族がスタッフにスマホ画面を見せているのを少し覗き見をしたところ見慣れない画面が映っていました。やはり万博担当記者が仰られていたように海外パビリオンは独自の予約システムで管理しているようでした。今更そこから予約を取ったところで時間と手間がかかるだけだと判断した私はそのまま\"No reservation\"の列に並びました。\n私の前には十人ほど並んでいました。スタッフの方から「大きなカバンを持っている人は前方に抱えてください」という指示があったので鞄を抱えて入館しました。このような注意を受けたのはたしか妙蓮寺を見学したとき以来です。\n新涼の京都観光「妙蓮寺」方丈表書院\n｜ヤマダナガヲ / 観光記\n『航空宇宙、社会、人間』この三つがテーマになっているイタリアパビリオン。ビンテージトランクなどの大航海時代の展示物が比較的多かったのはおそらく航空宇宙へつなげるためだったのでしょうね。\nコロッセオを模したパビリオンの外観も大変素晴らしかったですが、私が一番印象に残ったのは入口のすぐ近くに置かれていたデルタ多面体でした。それぞれの三角形にイタリアの紹介映像が流れていてカッコいいと思いました。なかなか三角形の画面ってありませんからね。映像の中身は正直よくわかりませんでしたけれどデザイン性がとても秀逸でした。\n展示物を一通り見たあと、コロッセオの客席のようなシアター室に案内される私。立ったまま見るパビリオンが多い中、イタリアパビリオンでは素晴らしい座席が用意されていたのです。ニトリのソファを思い浮かべるとイメージしやすいと思います。座席数は30席ほどだったので予約なしだと長時間外で待たさせるかもしれません。内容はほとんど覚えていません。たしか映像でも大航海時代の映像が流れていた気がします。\n美しい映像がすべて流れたあと私は驚愕しました。なんとスクリーンが四つに割れて次の展示スペースが出現したのです。\nアトラスエリア\n世界的文化遺産「ファルネーゼのアトラス」像、イタリアパビリオンで日本初展示\n【読売新聞】　２０２５年大阪・関西万博でパビリオンを出展するイタリアは会期中、古代ローマ時代の世界的な文化遺産として知られ\nwww.yomiuri.co.jp\nエリア名は皆様に伝わりやすいように私が勝手に名付けました。\n四分割したスクリーンの奥にそびえていたのが古代ローマ時代の世界的な文化遺産として知られる「ファルネーゼのアトラス」像だったのでアトラスエリアとしました。\n多くの人が像に注目する中、私は落ち着いて撮影したかったので端の展示物から見ていくことにしました。まずは2026年に開かれるミラノオリンピックの聖火リレートーチをパシャリ。黒を貴重とする展示スペースで青色と金色のメタリックが輝いていました。来年開かれる冬季オリンピックはイタリアで開催されるのですね。\n次にみたのは中世の衣装を纏う謎の人物。よくわからなかったので一枚しか撮影しませんでした。調べてみたらなんと天正遣欧少年使節「伊東マンショ」の肖像でした。日本各地の美術館で展示されたこともあるスゴいものだったので近くで撮るべきでした。\n「人間」がテーマということで心臓のモニュメントがたくさんあったのですが、私は臓器系が大の苦手なのですぐに別の展示物へ移動。\n室内作品 - 常設作品紹介 - 箱根 彫刻の森美術館　THE HAKONE OPEN-AIR MUSEUM\nwww.hakone-oam.or.jp\n再び左手に進むと、彫刻の森美術館で常設作品のウンベルト・ボッチオーニ｢空間の中の一つの連続する形」がありました。なんとなくロボットアニメに出てくるような造形で男の子が好きなデザインをしていました。「人間」がテーマということで選ばれたのでしょうね。\nさていよいよパビリオン一番の見どころだと言われている『フォルネーゼのアトラス』像の鑑賞です。\n局部丸見えじゃん\nSNSに投稿したらBANされるのでは？\n私が最初に感じたことをそのまま書き出しました。まさか目の前に国宝級文化財が万博で展示されているなんてね。３Ｄプリンターで出力したレプリカだと思い込んでいましたよ。これが下調べしていなかった者の恐ろしさというやつです。実際に芸術的な価値よりも肉体美ばかり目が釘付けになっていましたからね。日本の国宝はだいたいが経年劣化していて背景を知らなくてもなんとなく時代を感じさせてくれます。一方のアトラス像は状態がとても良かったので本物にみえませんでした。\nそういえば警備員の目がすごく厳しくて抱えていたカバンを持ち直した記憶があります。実は記事を書くまで撮影した記憶はありませんでした。「アトラス像がスゴい」とネットで大きな話題になって初めてその価値を知ることとなりました。\nひょっとしてアトラス像を\n一枚も撮っていないのでは？\n慌てた私は急いで自分の写真を確認しました。これまで京都の文化財を撮ってきた長年の勘が上手く働いたのでしょうね。無意識に正面と横、後ろ姿のアトラス像をしっかり撮影していました。\nいやはや。いつも行き当たりばったり旅の多い私ですけれどイタリアパビリオンに至ってはちゃんと事前に情報を仕入れるべきでしたね。そもそも一番最初に入った海外パビリオンだったのでどう展示物を見ていけばいいのかよくわかっていませんでした。アトラス像を背にして次に進んだエリアは下調べをしなくても重要度が伝わる暗室の特別な狭い空間。そこに一枚の絵画が展示されていました。\nカラヴァッジョエリア\nキリストの埋葬 (カラヴァッジョ) - Wikipedia\nja.wikipedia.org\nカラヴァッジョの名の由来はミラノ近郊の小さな村カラヴァッジョが出身だったことから来ています。\nミラノ工房で修行したあと、ローマに出て静物画を描いていました。のちにローマ教会のために宗教がを制作するようになります。主要人物にスポットライトを当てるという手法を生み出したことで彼の作品は大人気となりました。一見順風満帆な画家人生ですが、元はリアリズムを追求する画風であったことから理想を追求するキリスト教会から拒否されることもあったようです。破天荒ぶりは絵だけにとどまらなかったカラヴァッジョはついに殺人事件を起こして死刑判決を受けます。教皇の恩赦を得ようとローマに向かう最中の海岸で彼は死去しました。カラヴァッジョ『キリストの埋葬』はバロック絵画の傑作と呼ばれている一枚です。\n参考サイト：\nキリストの埋葬　カラヴァッジョ　絵画解説\n西洋絵画美術館\nとまぁリアリズムを追求した絵なので、キリスト教の世界観を多くの人に広められる一方で人間味溢れる描写に不快感を示したキリスト教会関係者は決して少なくありませんでした。宗教関係者の気持ちはすごくわかります。日本の神様がもしこのような描かれ方をすれば今の時代でも激怒する人が出てくるでしょう。\nただ普通の人ではなくキリストの死だからこその清潔感といいますか、神聖な感じがして死の恐怖とか哀しさとか負の感情を不思議と感じませんでした。カラヴァッジョの画風に協力的だった教会関係者がいたのはそういう面があったのかもしれません。\nあと、一番注目させたい部分にスポットライトを浴びせる手法を編み出したのはシンプルにスゴいと思いました。海外パビリオンの展示方法の半分ほどはこの手法が用いられていて暗い部屋の展示物に光を集中させることで幻想的な演出を醸し出すことができます。近年はプロジェクトマッピングが主流になっていますけれどバロック絵画のような背景を黒にする演出が廃れたわけではありません。私はどちらかというと後者のほうが好きかも。\nレオナルド・ダ・ヴィンチエリア\nレオナルド・ダ・ヴィンチ - Wikipedia\nja.wikipedia.org\nカラヴァッジョ『キリストの埋葬』は警備員一名ががっつり見張っているという警戒ぶりでしたが、こちらはガラス張りということでめっちゃ気軽に見ることができました。\nレオナルド・ダ・ヴィンチの「アトランティックコード」の素描と「アルトゥーロ・フェラリンの飛行機」です。\n私はバリバリの文系なのでそのメカニズムを１mmも理解することはできません。しかし16世紀の人物がこれを書いたことのスゴさはわかっているつもりです。日本にも天才はたくさんいますけれど芸術の分野だけでなく科学者としても超一流な人物は存在しません。日本でダ・ヴィンチに一番近い人物といえば現在大河ドラマで放送されている「べらぼう」に出ている平賀源内でしょうか。しかし彼は18世紀の人物です。\nなんの前知識もないのにその精密さに驚いたレオナルド・ダ・ヴィンチの描画でした。\n奥の展示エリア\n「ヴェネツィアの獅子」「黄金の橈漕船」「フェラーリの部品」などたくさんの展示物があったのですが、説明板に日本語の記載はなくQRコードが付されているだけだったので詳しいことは何一つわかりませんでした。でもどれも見応えがあってとても良かったですよ。\nイタリアンガーデンエリア\nEataly Italian Pavilion Expo 2025 Osaka 4月13日オープン！\nsぎゅ 日本中心で卓越したイタリア料理を イタリーはEXPO 2025大阪・関西万博に参加し、イタリア館内のレストランを運\neataly.co.jp\nイタリアパビリオンで唯一ガッカリしたのは三階の庭園エリアでした。\n個性的なアートの世界で幾何学模様にデザインされた庭園という紹介だったのですが、実際はクネクネと見通しの悪い生け垣の狭間をただ歩くだけ。アートは学生が工作の時間で作ったようなドデカいキャベツが三点配置されているのだけ見ることができました。おそらく大屋根リングからの眺望を意識して作られた庭園だったのでしょう。イタリアンガーデンということで期待していたんですけどもね。\nキッチンカーエリア\nまだ終わりではありません。\nパビリオンの外に出るとホットサンドやピンサを提供しているイタ"
  },
  "ASCII.jp：「大阪・関西万博」一番人気のイタリアパビリオンをガチ ...": {
    "url": "https://ascii.jp/elem/000/004/268/4268276/",
    "text": "「大阪・関西万博」一番人気のイタリアパビリオンをガチ解説！ カラヴァッジョの名画、ダ・ヴィンチの至宝が生で見られる！ ミケランジェロ「復活のキリスト」もやってくるって!?\nこのページの本文へ\n地方活性 on ASCII\nASCII.jp\nトップ\nAI\nIoT\nビジネス\nTECH\nWeb Pro\nデジタル\niPhone/Mac\nホビー\n自作PC\nAV\nアキバ\nスマホ\nスタートアップ\nVR\nウェアラブル\nゲーム\nASCII倶楽部\nアスキーキッズ\n格安SIM\n家電ASCII\nアスキーグルメ\nアスキーストア\n週刊アスキー\nTeamLeaders\nプログラミング+\nHealthTech\nSports\nFinTech\nレジャー＆\nショッピング\n地域\ninnovation\nSDGs\n地方活性\nPC\n富士通\nDELL\nmouse\niiyamaPC\nドスパラ\nSycom\nAcer\nパソコン\nSEVEN\nMSI\nFRONTIER\nLAVIE\nLenovo\nゲーミングPC\nSTORM\nRazer\nASUS\nHP\nDigital\nELECOM\nAMD\nASUS ROG\nGIGABYTE\nSamsung\nSSD\nASRock\nCrucial\nHUAWEI\nXperia\nHTC\nCITIZEN\nSmart Watch\nViewSonic\nBelkin\nBusiness\n弥 生\nJAWS\nAcrobat\nkintone\nAzure\nLINE WORKS\n名人\nシリーズ\nGoogle\nCloud\nSORACOM\nDropbox\nCData\nBacklog\nFortinet\nヤマハ\nSpecial\nマカフィー\nダイドー\nキヤノンMJ\nDMMGAMES\nイノラボ\nJAPANNEXT\nソフマップ\nbrand\nnew ME!\nXトレンド解析で見る「大阪・関西万博」最新口コミ\n第10回\nエリアLOVEWalker総編集長・玉置泰紀「大阪・関西万博2025をブラタマキ」　第2回\n「大阪・関西万博」一番人気のイタリアパビリオンをガチ解説！ カラヴァッジョの名画、ダ・ヴィンチの至宝が生で見られる！ ミケランジェロ「復活のキリスト」もやってくるって!?\n2025年05月12日 19時00分更新\n文●玉置泰紀（一般社団法人メタ観光推進機構理事）\nシェア\nツイートする\n一覧\nファルネーゼ・アトラスの前で筆者\nSNSから人気に火がついたイタリアパビリオン\n2025年大阪・関西万博を筆者が歩く連載の第2回は、大人気の「イタリアパビリオン」に行ってみた。\nエリアLOVEWalker総合研究所による、2025年4月28日～5月5日集計のXトレンド解析では、1位の「英国パビリオン」、2位の「大屋根リング」に続いて、3位がイタリアパビリオンとなっている。\nただ、英国パビリオンはアフタヌーンのメニュー騒ぎなので、パビリオンとしてはイタリアパビリオンが一番人気といえよう（\n櫻井翔が大阪・関西万博の大屋根リングに登場！ 5,000円アフタヌーンティーの“紙コップ騒動”も話題に\n）。\n多くのファンが集まるイタリアパビリオン。屋上はイタリア式庭園になっていて、イータリーのレストランがある。Courtesy of Italy Pavilion at Expo 2025 Osaka\nイタリアパビリオンで大きな話題を集めているのは、一堂に会していることが奇跡ともいえる、紀元2世紀の彫刻「ファルネーゼ・アトラス」、カラヴァッジョの絵画「キリストの埋葬」、レオナルド・ダ・ヴィンチの素描、といった世界の至宝が展示されていることだ。\nティントレットによって描かれた「伊東マンショの肖像」が出迎える展示空間 Courtesy of Italy Pavilion at Expo 2025 Osaka\nまた、屋上のイタリア式庭園やトリノで開業し世界中で人気を博すレストラン「イータリー」での食事なども喜ばれている。\nさらに、5月18日からミケランジェロの彫刻「復活のキリスト」の展示が始まり、閉幕する10月13日までパビリオンで観られるのだ。イタリア大好きの筆者もさっそく、人気パビリオンを訪れた。\n展示室の全体\n今となっては予約を取るのも大変で、多くの人が並ぶパビリオンだが、最初から人気だったわけではない。\nきっかけになったのはSNS。開幕以来、訪れた一般のお客さんの口コミで、このパビリオンにとんでもないものが展示されていることが一気に広まったのだ。\n1970年の大阪万博はもちろん、2005年の愛・地球博の段階でも、2006年に始まったTwitter（現X）などSNSは本格始動していなかった。つまり、日本で初めてのSNSがある本格大型「国際博覧会」が大阪・関西万博なのだ。\nルネサンスの理想都市を現代的に再解釈したパビリオン\nイタリアパビリオンのテーマは「L’Arte Rigenera la Vita（芸術が生命を再生する）」。\nイタリアの伝統と最新技術を融合させ、ルネサンスの理想都市を現代的に再解釈したパビリオンは、建築家マリオ・クチネッラ、MCA（マリオ・クチネッラ・アーキテクツ）による設計で、木造3階建ての構造に「ピアッツァ（広場）」「テアトロ（劇場）」「ジャルディーノ（庭園）」が再現されている。\nさらには、イタリアはカトリック文化を背景に、生物の多様性や人間の個性を尊重する哲学、多様性（ダイバーシティ）、「全ての生物が生まれながらに性を持ち、多様性を互いに認め合うべき」という考え方をパビリオンで表現しているという。\n夜のライトアップされた外観。Courtesy of Italy Pavilion at Expo 2025 Osaka\n万博会場のセービングゾーン（南東エリア）にあり、西ゲートからのアクセスが便利。“国宝級”のアートとしては、古代ローマの「ファルネーゼ・アトラス」、カラヴァッジョの「キリストの埋葬」、レオナルド・ダ・ヴィンチの直筆スケッチがあり、5月18日からは、ミケランジェロの「復活のキリスト」も展示される。\n最新技術としては、心臓移植などの先進医療技術のほか、持続可能な木造建築や最先端のデジタル技術も展示する。\n5月18日から展示されるミケランジェロ・ブオナローティ（1475年〜1564年）の『復活のキリスト』は、1514年〜1516年頃の製作で、。高さはおよそ205cmの大理石像。キリストの復活の瞬間を象徴し、右手に十字架を持つ姿で描かれる。大理石のなめらかな質感や布のドレープ、身体のやわらかさが特徴。普段はイタリア・ラツィオ州バッサーノ・ロマーノのサン・ヴィンチェンツォ・マルティーレ教会に安置されている。\nミケランジェロの作品はルネサンスの芸術的革新を体現し、カラヴァッジョの『キリストの埋葬』やレオナルドの素描とともに、過去と現代の対話を表現している。ミケランジェロの彫刻は、解剖学的に正確な身体表現と大理石の繊細な質感が特徴だが、『復活のキリスト』は、キリストの静かな威厳と復活の瞬間をとらえ、ルネサンスの理想美を体現した傑作。生で見るのが楽しみでならない。\n最新アートから古代ローマの名作まで\n見どころ満載の展示を紹介！\nそれでは、イタリアパビリオンの展示を紹介していこう。\n■ヤゴ 『循環器系』\nヤゴは心臓の鼓動を、科学的知識と技術的スキルから始まり、芸術的で感覚的な体験に変わる芸術作品に変えていく。このインスタレーションは、生命の継続的で無限のリズムを象徴するために円形に配置された30個の白い液体セラミックのハートで構成されている。\n■オリアナ・ペルシコ 『pneumOS』\nこの作品は、データを音に変換する5つのサウンド メンブレンと、都市の呼吸をシミュレートする呼吸バッグで構成されている。\nCourtesy of Italy Pavilion at Expo 2025 Osaka\n■ティントレット 『伊東 祐益 マンショ』\n1585年にドメニコ・ティントレットによって描かれた「伊東マンショの肖像」は、ミラノ・トリヴルツィオ財団コレクションのもの。この肖像画は、日本からの大使の訪問に際してヴェネツィア元老院の委嘱により制作されたもので、ヨーロッパにおける日本初の外交使節団「天正遣欧使節」を率いた若き貴族、伊東マンショが描かれている。\n53×43cmのキャンバスに油彩で描かれたこの肖像画には、東洋的な顔立ちの青年が、16世紀後半のスペインの流行を取り入れた優雅な服装で描かれている。\nこの肖像画の展示は、マウロ・ベッローニとクロマズーのクリエイティブ・チームによって実現された没入型ビデオによってより豊かなものとなっており、イザベッラ・カスティリオーニ教授のチームとブラッコ財団のコーディネートによる修復の際に、作品に対して行われた診断調査を詳しく見ることができる。\n2025年大阪万博におけるカスティリオーニの存在は、革新と国際協力の文脈の中で、東洋と西洋の文化間対話における重要人物を再発見する機会となるだろう。\n■ファルネーゼ・アトラス\n紀元2世紀の大理石彫刻。日本初公開であり、ナポリ国立考古学博物館の至宝。長いマントで覆われ、両手で肩の天球儀を持ち、猫背で膝を曲げたアトラスの姿が彫られている。ファルネーゼ・アトラスは、高さおよそ2メートル、重さ2トンもあり、科学的知識と巧みな芸術的技巧の融合を象徴している。\nアトラスが支える球体は、6mmの浅浮き彫りで精巧に彫られている。これは宇宙を象徴するもので、星座、星座、四方位、天と地が当時の理論に従って描かれている。天空を支えようとする巨人の努力を表現するという明らかな芸術的価値に加え、この作品には、何世紀にもわたって天文科学に影響を与えたもう一つの価値もある。\nというのも、天球上の星座の表現は、古代においてもっとも正確なものの一つなのだ。アトランテ・ファルネーゼでは、技術的・科学的知識が、普遍的な物語、巨人の労働への共感、作品の芸術性と融合しているといえる。\n人間の感性、発展、革新の間のつながりを求めることが大阪万博2025におけるイタリアのメッセージ。まさに、ファルネーゼ・アトラスが今回の旅に同行することになった理由だといえよう。\n■レオナルド・ダ・ヴィンチ 『アトランティックコード』\nミラノのヴェネランダ・アンブロジアーナ図書館所蔵の「アトランティックコード」から、厳選された4点の素描を展示している。これらは日本で初めての一般公開になる。来場者はレオナルド・ダ・ヴィンチ（1452-1519）の多才な才能（科学、技術、芸術、建築）を、直筆で間近で体感できる。\nイタリアパビリオンのテーマ「Art Regenerates Life（芸術は命を再生する）」に沿い、レオナルドの作品はルネサンスの芸術と科学の融合を象徴している。「アトランティックコード」はレオナルドが残した1119枚のシートからなるコレクションで、科学（解剖学、物理学）、技術（機械、飛行装置）、芸術（スケッチ）、建築（都市計画）など幅広い分野のメモや素描を含む。1637年以来、ヴェネランダ・アンブロジアーナ図書館が所蔵している。\n今回の展示は、ミラノ市とイタリアパビリオンの協力により実現した。レオナルドがミラノで活躍した時代（1482年〜1499年、1506年〜1513年頃）の文化的影響を強調し、ミラノが創造性とイノベーションの中心地であることを示している。\nレオナルドの作品は過去へのオマージュではなく、芸術・工学・科学の融合によるイタリアの革新性、そしてイタリアのダイナミックなアイデンティティーを世界に伝えている。\n厳選された4点は、万博期間中にローテーションで展示する。通常はミラノの図書館で厳重に保管されており、万博での展示は極めて稀な機会になる。\n■イタリアちゃん\nイタリアパビリオンのマスコットキャラクター「イタリアちゃん」\n©TOKIDOKI, LLC. Designed by Simone Legno\nイタリアちゃんは、イタリアパビリオンのマスコットキャラクター。\nもともと、"
  },
  "イタリアの人類学的仮面 | 大阪・関西万博テーマウィーク": {
    "url": "https://theme-weeks.expo2025.or.jp/program/detail/6814be357866f.html",
    "text": "ã¤ã¿ãªã¢ã®äººé¡å­¦çä»®é¢ | å¤§éªã»é¢è¥¿ä¸åãã¼ãã¦ã£ã¼ã¯\nHOME\nãã¼ãã¦ã£ã¼ã¯ã«ã¤ãã¦\nãã­ã°ã©ã\nç¹é\nã¬ã¤ãããã¯\nopen_in_new\ncalendar_month\néå¬æå ±\nblock\nä¸­æ­¢æå ±\ninfo\nãç¥ãã/\nç©ºãç¶æ³\nlanguage\nLanguage\nJA\nEN\nsearch\nãã­ã°ã©ã ã\næ¢ã\nsearch\nmenu\næªæ¥ã¸ã®æåå±åµ ã¦ã£ã¼ã¯\nã¤ã¿ãªã¢ã®äººé¡å­¦çä»®é¢\nã¤ã¿ãªã¢å±åå½\n2025å¹´å¤§éªä¸åã®ä¸ç°ã¨ãã¦éå¬ããããã¤ã¿ãªã¢ã®äººé¡å­¦çä»®é¢ãä¼è­°ã¯ããã¾ãã¾ãªå°åã®æ­´å²çãªä»®é¢ãéãã¦ã¤ã¿ãªã¢ã®å¤ä»£ã®ä¼çµ±ã«åãå½ã¦ããã¨ãç®çã¨ãã¦ãã¾ãããã®ã¤ãã³ãã§ã¯ããããã®ä»®é¢ã®äººé¡å­¦çããã³æåçéè¦æ§ã«é¢ãããã¬ã¼ã³ãã¼ã·ã§ã³ãè¡ããããã®å¾ãæåçãªãã¬ã¼ããè¡ããã¾ããæ³¨ç®ã®ä»®é¢ã«ã¯ããã¢ã¤ã¢ã¼ãã®ãã­ã»ã­ã³ã®ãã³ã ããã¼ãã¨ã¤ã½ã«ãã¼ã¬ããªãã¿ã¼ãã®ãã¨ã¹ã¨ã¡ã«ãã¥ã¬ã¹ãã«ãã¼ã¬ã»ãã´ã«ãï¼ããã«ã¼ãï¼ã®ãã©ã»ã¸ã³ã²ãã¹ã¿ãã®å¤ä»£ãã­ããä»®é¢ãªã©ãããã¾ãã\nãã®ã¤ãã³ãã¯ãã¤ã¿ãªã¢ã®æ°ä¿ä¼çµ±ã¨ããããå½ã®æåçã¢ã¤ãã³ãã£ãã£ãå½¢æããä¸ã§æããéè¦ãªå½¹å²ãä¸çä¸­ã®è´è¡ã«ç´¹ä»ããã¦ãã¼ã¯ãªæ©ä¼ãæä¾ãã¾ãã\nå¯¾è©±ãã­ã°ã©ã\nä¼çµ±è¸è½\nå°åæ´»æ§å\næ­´å²éºç£\nåæéè¨³\næä¾ãã\nçºä¿¡è¨èª\næ¥æ¬èªåã³è±èª\nãã©ãã¯ãã­ã°ã©ã\néå¬æ¥æ\n2025\nå¹´\n05\næ\n03\næ¥(å)\n15:00\nï½\n17:00\n(éå ´\n                                                            15:00)\néå¬å ´æ\nåãããªãªã³\nã¤ã¿ãªã¢ãããªãªã³ also hosting the Holy See\nå®æ½ã¬ãã¼ã\nãæ¯ãè¿ãã\næ¬ãã­ã°ã©ã ã¯ãã¤ã¿ãªã¢åå°ã«ä¼ããä¼çµ±ä»®é¢æåã®å¤æ§æ§ã¨å¥¥æ·±ããå½åå¤ã¸çºä¿¡ããè²´éãªæ©ä¼ã¨ãªãã¾ããã\nãã³ã ããã¼ãã¨ã¤ã½ã«ãã¼ã¬ï¼ãã¢ã¤ã¢ã¼ãï¼ããã¨ã¹ã¨ã¡ã«ãã¥ã¬ã¹ï¼ãªãã¿ã¼ãï¼ãã©ã»ã¸ã³ã²ãã¹ã¿ï¼ãã­ããå°æ¹ï¼ãªã©ãåå°ååºæã®ä»®é¢æåãç´¹ä»ãããå°éå®¶ã«ããèæ¯è§£èª¬ãéãã¦æ¥å ´èã¯ãã¤ã¿ãªã¢æåã®æ°ããªä¸é¢ãç¥ããã¨ãã§ããããå°åãã¨ã®ç¹è²ãè¡¨ç¾ã®éããèå³æ·±ãã£ãããªã©éå¸¸ã«é«ãé¢å¿ãç¤ºãã¦ãã¾ããã\nã¾ããä»®é¢ã°ã«ã¼ãã«ãããã¬ã¼ãã§ã¯ãè¿«åããæ¼èãéè¿ã«ä½æãããã¨ã§ãä¼çµ±æåã¸ã®çè§£ãããæ·±ã¾ãææãããã¾ãããä»åã®åãçµã¿ãéãã¦ãããããæåè¡äºã¯ä»å°åã®ç¡å½¢æåéºç£ä¿å¨ã«ãåºæ¿ãä¸ãå¾ããã¨ãã¾ãå½éçãªæåäº¤æµãéãã¦å±éèª²é¡ã®è§£æ±ºã«åããé£æºãå¯è½ã§ãããã¨ãå®æããæ©ä¼ã¨ãªãã¾ããã\nãä¼æå¾ã®åãçµã¿ã\nä»åã®ãã­ã°ã©ã ãå¥æ©ã«ãã¤ã¿ãªã¢åå°åã®ç¡å½¢æåéºç£ä¿å¨ã«é¢ããå®åèãç ç©¶èåå£«ã®ã¤ãªãããããå¼·åãã¦ããäºå®ã§ãã\nç¹ã«ä»®é¢æåã¯å¾ç¶èä¸è¶³ãä¼æ¿æ¹æ³ã®å¤åã¨ãã£ãèª²é¡ãæ±ãã¦ãã¾ãããä»åã®ããã«å½éçãªå ´ã§åºãçºä¿¡ãããã¨ã§ãåå°åãæ±ããèª²é¡è§£æ±ºã«åããæ°ããªãã³ããå¾ããã¨ãã§ãã¾ããã\nä»å¾ã¯ãä»åç´¹ä»ããåå°ã®ä»®é¢æåã®ãã¸ã¿ã«ã¢ã¼ã«ã¤ãåããªã³ã©ã¤ã³éä¿¡ãããã«ç¾å°ã¯ã¼ã¯ã·ã§ãããå¾ç¶èè²æãã­ã°ã©ã ãçµã¿åããããã¨ã§ãããå®å¹æ§ã®ããä¿è­·ç­ãæ¨é²ãã¦ã¾ããã¾ãã\nã¾ããããããæåã¤ãã³ãã§å¾ãããç¥è¦ãä»å°åã®ç¡å½¢æåéºç£ä¿å¨ã«ãå±æããä¼çµ±æåãä¸çã§æã¤æ®éçä¾¡å¤ãåºããã¨ã¨ãã«ãå°åèª²é¡è§£æ±ºãæç¶å¯è½ãªçºå±ã«å¯ä¸ã§ããããåãçµãã§ããã¾ãã\nåºæ¼èæå ±\nç»å£è\nããªãªã»ã´ã¡ãã¿ã¼ã\n2025å¹´å¤§éªä¸åã¤ã¿ãªã¢æ¿åºä»£è¡¨ãå¤§ä½¿\n1966å¹´7æ7æ¥ããã¤ã¤ï¼ã·ã¥ã«ï¼ã»ã¼ãï¼ãã©ã³ã¹ï¼çã¾ãã1989å¹´ã«ã­ã¼ãå¤§å­¦ã§æ¿æ²»å­¦ãå­¦ã³ã1991å¹´ã«å¤äº¤å®ã¨ãªããã¯ã·ã³ãã³DCãã«ã¤ã­ãæ±äº¬ãå¤§éªãªã©ã§å¤åããã2001å¹´ã«è¾²ææ¿ç­å¤§è£ã®å¤äº¤é¡§åã¨ãã¦ã­ã¼ãã«æ»ãã2008å¹´ã«ã¯ã­ã¼ãå¸é·ã®å¤äº¤é¡§åãåããã\n2014å¹´ãæ¬§å·é£åï¼EUï¼ã¨ã¢ã¸ã¢å¤ªå¹³æ´è«¸å½ã¨ã®äºå½éã»å¤å½éé¢ä¿èª¿æ´å®ã«å°±ä»»ããASEANãªã©ã®å°åçµç¹ã¨ã®é¢ä¿ãªã©ãæå½ã\nView\n                                                                Profile\nClose\nclose\nã¢ã³ããã¼ãã»ã©ã¹ãã¼ã\nå¨å½ã¤ã¿ãªã¢å°æ¹è¦³åæ¯èæ©é¢ ä¼é·\nView\n                                                                Profile\nClose\nclose\nãã§ã«ãã³ãã»ããã»ã­\nãã­ã­ã³è²¡å£ã¤ã¿ãªã¢ çäº\nView\n                                                                Profile\nClose\nclose\nã©"
  }
}